<!-- BaserPageTagBegin -->
<?php $bcBaser->setTitle('サービス') ?>
<?php $bcBaser->setDescription('baserCMS inc.のサービス紹介ページ。') ?>
<?php $bcBaser->setPageEditLink(3) ?>
<!-- BaserPageTagEnd -->
<h2 class="contents-head">
	サービス</h2>
<div class="section">
	<p>
		サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。 サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。 サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。 サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。</p>
</div>
<div class="section">
	<p>
		サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。 サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。 サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。 サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。</p>
</div>
<div class="section">
	<p>
		サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。 サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。 サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。 サービスの案内文がはいります。サービスの案内文がはいります。サービスの案内文がはいります。</p>
</div>
<p>
	&nbsp;</p>
<h1>
	見出し１</h1>
<h2>
	見出し２</h2>
<h3>
	見出し３</h3>
<h4>
	見出し４</h4>
<h5>
	見出し５</h5>
